<?php get_header(); ?>
<?php 
/*Template Name: article4 */
?>
<nav class="header__nav-mobile">
        <div class="header__nav-item"> <a href="index.html">Главная</a></div>
        <div class="header__nav-item"><a href="about.html">О клинике</a></div>
        <div class="header__nav-item"><a href="article.html">Cтатьи Ефимова А.Н</a></div>
        <div class="header__nav-item"><a href="price.html">Прайс-лист</a></div>
        <div class="header__nav-item">
            <p>Наши услуги:</p>
        </div>
        <div class="header__nav-item"><a href="slider-item1.html">Ортопедия</a></div>
        <div class="header__nav-item"><a href="slider-item2.html">Хирургия</a></div>
        <div class="header__nav-item"><a href="slider-item3.html">Дерматология</a></div>
        <div class="header__nav-item"><a href="slider-item4.html">Диагностика</a></div>
        <div class="header__nav-item"><a href="slider-item5.html">Терапия</a></div>
        <div class="header__nav-item mobile"><a class="header__call mobile" href="tel:+79219312195"><img
                    src="img/phone.webp" alt=""></a><a class="header__call mobile" href="https://wa.me/79219312195"><img
                    src="img/whatsapp.webp" alt=""></a></div>
    </nav>
    <article class="article1">
        <div class="container">
            <div class="article1__inner">
                <div class="article1__title-main">
                    <h2><?php the_title(); ?></h2>
                </div>
                <div class="article1__text">
                    <p>Среди врожденных аномалий позвоночного столба наиболее часто у маленьких собак встречается
                        неправильное формирование двух первых шейных позвонков. У карликовых пород, таких как пекинес,
                        японский хин, той терьер, чихуа хуа, йоркширский терьер и некоторых других, из-за этого возможно
                        не только вращательное, но и нефизиологическое угловое смещение второго шейного позвонка
                        относительно первого, то есть подвывих. В результате происходит сдавливание спинного мозга,
                        приводящее к очень тяжелым последствиям.</p>
                </div>
                <div class="article4__img">
                    <div class="article4__img-item">
                        <picture>
                            <source srcset="img/article4-img1.webp" type="image/webp"><img src="img/article4-img1.jpg"
                                alt="">
                        </picture>
                    </div>
                    <div class="article4__text">
                        <p>Анатомически первый шейный позвонок, атлант, представляет собой кольцо с отходящими в стороны
                            крыльями, насажен, как на ось, на выступающий вперед зубовидный отросток второго шейного
                            позвонка - эпистрофея. Сверху конструкция дополнительно укреплена связками, прикрепляющими
                            специальный гребень второго шейного позвонка к затылочной кости и атланту (рис. 1).</p>
                    </div>
                </div>
                <div class="article1__text">
                    <p>Такое соединение позволяет животному производить вращательные движения головой (например, трясти
                        ушами), при этом проходящий через эти позвонки спинной мозг не деформируется и не сдавливается.
                        У карликовых пород, таких как пекинес, японский хин, той терьер, чихуа хуа, йоркширский терьер и
                        некоторых других, из-за недостаточного развития отростков и фиксирующих связок возможно не
                        только вращательное, но и нефизиологическое угловое смещение второго шейного позвонка
                        относительно первого, то есть подвывих (рис. 2). В результате происходит сдавливание спинного
                        мозга, приводящее к очень тяжелым последствиям.</p>
                </div>
                <div class="article1__text">
                    <p>Щенки, родившиеся с аномалией первых шейных позвонков, на первых месяцах жизни не проявляют
                        никаких признаков. Они нормально развиваются, активны и подвижны. Обычно не ранее 6 месяцев
                        владельцы замечают уменьшение подвижности собаки. Иногда появлению первых признаков предшествует
                        неудачный прыжок, падение или ушиб головы на бегу. К сожалению, как правило, только явные
                        двигательные расстройства заставляют обратиться к врачу. Типичным признаком является слабость
                        передних конечностей. Поначалу собака периодически не может правильно поставить передние лапы на
                        подушки и опирается на согнутую кисть. Затем не может приподняться на передних конечностях над
                        полом и ползает на животе.</p>
                </div>
                <div class="article1__text">
                    <p>Двигательные расстройства задних конечностей проявляются позднее и не столь выражены. Никакие
                        деформации шеи при внешнем осмотре не выявляются. Болевые явления в большинстве случаев
                        отсутствуют. Описанные признаки хорошо заметны у той терьеров и чихуа хуа, меньше выражены у
                        хинов и поначалу трудноразличимы у пекинесов в связи с большим количеством шерсти и породной
                        деформацией лап у данной породы. Соответственно, с собаками одних пород к врачу обращаются в
                        начальной стадии болезни, а с другими приходят тогда, когда животное вовсе не может ходить.</p>
                </div>
                <div class="article4__img">
                    <div class="article4__img-item">
                        <picture>
                            <source srcset="img/article4-img2.webp" type="image/webp"><img src="img/article4-img2.jpg"
                                alt="">
                        </picture>
                    </div>
                    <div class="article4__text">
                        <p>Коль скоро внешне смещение второго шейного позвонка не заметно, единственно возможным
                            способом надежного распознавания данного заболевания является рентгенологическое
                            исследование. Делают два снимка в боковой проекции. На первом голова животного должна быть
                            вытянута вдоль длины позвоночника, на другом голову сгибают к рукоятке грудины. У
                            беспокойных животных нужно применять кратковременную седацию, так как насильственное
                            сгибание шеи представляет для них опасность.</p>
                    </div>
                </div>
                <div class="article1__text">
                    <p>У здоровых животных сгибание шеи не приводит к изменению взаимоположения атланта и эпистрофея.
                        Отросток второго шейного позвонка при любом положении головы располагается над дугой атланта. В
                        случае подвывиха наблюдается заметное отхождение отростка от дужки и наличие угла между первым и
                        вторым шейными позвонками. Специальные рентгенологические методики при подвывихе эпистрофея
                        обычно не требуются и риск их применения неоправданно высок.</p>
                </div>
                <div class="article1__text">
                    <p>Коль скоро смещение позвонков, приводящее к нарушению функции спинного мозга, обусловлено
                        анатомическими причинами, лечение подвывиха эпистрофея должно быть хирургическим. Фиксация
                        головы и шеи животного широким ошейником, назначение различных лекарственных препаратов дает
                        лишь временный эффект и зачастую только усугубляет ситуацию, так как восстановление подвижности
                        больного животного приводит к дальнейшей дестабилизации позвонков. Иногда его можно применить,
                        чтобы доказать владельцам животного, что проблема не в лапках и эффект от консервативного
                        лечения будет только временный. </p>
                </div>
                <div class="article1__text">
                    <p>Существует несколько способов стабилизации излишне подвижного соединения атланта и эпистрофея. В
                        зарубежной литературе описываются способы, направленные на получение неподвижного сращения между
                        нижними поверхностями позвонков. Наверное эти способы имеют свои достоинства, но отсутствие
                        специальных пластин и винтов, а также высокий риск повреждения спинного мозга при их
                        неправильном расположении на крохотных позвонках маленьких собак делают эти способы на практике
                        неприменимыми.</p>
                </div>
                <div class="article1__text">
                    <p>Кроме этих способов предлагается прикрепление отростка второго шейного позвонка к дужке атланта
                        проволокой или нерассасывающимися шнурами. Причем второй подход считается недостаточно надежным
                        в связи с возможностью вторичного смещения позвонков.</p>
                </div>
                <div class="article1__text">
                    <p>В течение последних лет в нашей клинике применяется фиксация позвонков лавсановыми шнурами по
                        оригинальной методике. Для получения доступа к проблемной зоне позвоночника рассекается кожа от
                        затылочного гребня до третьего шейного позвонка. Мышцы по средней линии, ориентируясь на хорошо
                        определяемый гребень эпистрофея, частично остро, частично тупо, раздвигаются до позвонков.</p>
                </div>
                <div class="article1__text">
                    <p>Тщательно на всем протяжении от мягких тканей освобождается гребень второго шейного позвонка.
                        Затем очень осторожно мышцы отделяются от дужки первого шейного позвонка. В связи с
                        недостаточным развитием первого и второго шейных позвонков и их смещения промежутки между ними
                        широко зияют, что делает возможным повреждение в этот момент спинного мозга. Широко раздвинув
                        мышцы, рассекают твердую мозговую оболочку по переднему и заднему краям дужки атланта. Этот
                        момент операции также очень опасен.</p>
                </div>
                <div class="article1__text">
                    <p>Так как применение одной петли вокруг дужки атланта, по общему мнению, недостаточно надежно, мы
                        применяем два шнура, проводимые независимо друг от друга. В результате получается более надежная
                        система, позволяющая производить движения между позвонками в физиологических пределах, но
                        предотвращающая возобновление давления на спинной мозг.</p>
                </div>
                <div class="article1__text">
                    <p>Проведение нитей должно быть максимально осторожным, угловое смещение позвонков, неизбежное в
                        этот момент, должно быть сведено к минимуму. Так как все манипуляции производятся в области
                        расположения жизненно важных центров и вполне возможно нарушение дыхания, перед началом операции
                        производится интубация и искусственная вентиляция легких на протяжении всего вмешательства.</p>
                </div>
                <div class="article1__text">
                    <p>Тщательная предоперационная подготовка, поддержание жизненно важных функций во время операции,
                        осторожное манипулирование в ране, противошоковые мероприятия на выходе из наркоза позволяют
                        свести риск оперативного лечения подвывиха эпистрофея к минимуму, но он все же остается, и
                        владельцы собаки об этом должны быть предупреждены. Так как решение о проведении операции
                        окончательно принимают они, решение должно быть взвешенным и обдуманным. Владельцы животного
                        должны понимать, что другого выхода нет, и часть ответственности за судьбу собаки лежит и на
                        них.</p>
                </div>
                <div class="article1__text">
                    <p>За редким исключением, результаты оперативного лечения хорошие или отличные. Этому способствует
                        не только техника операции, но и правильно проведенная послеоперационная реабилитация животного.
                        Происходит полное восстановление двигательной способности, рецидивы мы наблюдали только тогда,
                        когда применяли традиционную технику с проволочной петлей. Наружные фиксаторы шеи мы считаем
                        излишними.</p>
                </div>
                <div class="article1__text">
                    <p>Таким образом, своевременное распознавание этой врожденной аномалии, чему должна способствовать
                        неврологическая настороженность врача, производящего первичный осмотр собак подверженных этой
                        проблеме пород, позволяет провести правильное лечение и получить быстрое восстановление
                        пострадавшего животного.</p>
                </div>
            </div>
        </div>
    </article>
<?php get_footer(); ?>