<?php get_header(); ?>

<?php
/*Template Name: article6 */
?>
<nav class="header__nav-mobile">
        <div class="header__nav-item"> <a href="index.html">Главная</a></div>
        <div class="header__nav-item"><a href="about.html">О клинике</a></div>
        <div class="header__nav-item"><a href="article.html">Cтатьи Ефимова А.Н</a></div>
        <div class="header__nav-item"><a href="price.html">Прайс-лист</a></div>
        <div class="header__nav-item">
            <p>Наши услуги:</p>
        </div>
        <div class="header__nav-item"><a href="slider-item1.html">Ортопедия</a></div>
        <div class="header__nav-item"><a href="slider-item2.html">Хирургия</a></div>
        <div class="header__nav-item"><a href="slider-item3.html">Дерматология</a></div>
        <div class="header__nav-item"><a href="slider-item4.html">Диагностика</a></div>
        <div class="header__nav-item"><a href="slider-item5.html">Терапия</a></div>
        <div class="header__nav-item mobile"><a class="header__call mobile" href="tel:+79219312195"><img
                    src="img/phone.webp" alt=""></a><a class="header__call mobile" href="https://wa.me/79219312195"><img
                    src="img/whatsapp.webp" alt=""></a></div>
    </nav>
    <article class="article1">
        <div class="container">
            <div class="article1__inner">
                <div class="article1__title-main">
                    <h2><?php the_title(); ?></h2>
                </div>
                <div class="article1__text">
                    <p>Заболевания кожи встречаются достаточно часто и досаждают не только питомцам, но и их владельцам.
                    </p>
                </div>
                <div class="article1__text">
                    <p>Кожа – это сложный орган, являющийся наружным покровом животного и человека. В биологии –
                        наружный покров позвоночных животных. Кожа защищает тело от широкого спектра внешних
                        воздействий, участвует в дыхании, терморегуляции, обменных и многих других процессах. Кроме
                        того, кожа представляет массивное рецептивное поле различных видов поверхностной
                        чувствительности (боли, давления, температуры и т. д.).</p>
                </div>
                <div class="article1__text">
                    <p>Интенсивность и продолжительность патологических процессов в коже зависит не только от вида
                        раздражителя, но и от общего состояния организма, в частности от иммунитета. Большое значение в
                        возникновении кожных заболеваний имеют нарушения белкового, углеводного и жирового обмена,
                        недостаток витаминов, нарушение функций нервной и эндокринной системы и т.д., все эти факторы
                        провоцируют прогрессирование патологических процессов в коже.</p>
                </div>
                <div class="article1__text">
                    <p>Большинство кожных проблем сопровождаются зудом. Поговорим о самых распространенных заболеваниях.
                    </p>
                </div>
                <div class="article1__title">
                    <h3>Аллергия на блошиную слюну</h3>
                </div>
                <div class="article6__img">
                    <div class="article6__item"> <img src="img/article6-img1.webp" alt=""></div>
                </div>
                <div class="article1__text">
                    <p>Если говорить о причинах патологий вызывающих зуд, как ни странно, на первом месте выступает
                        реакция кожи на блошиную слюну – аллергия на блошиную слюну. Но так как блох на собаке или кошке
                        можно увидеть не всегда, этот вид аллергии часто недооценивается. Многие владельцы своих
                        питомцев имеют неправильное представление об организме под названием блоха и аллергии на их
                        слюну. Люди думают, что если на теле животного не было обнаружено паразитов, то причина зуда
                        явно не в них. Но, это ошибочно.</p>
                </div>
                <div class="article1__text">
                    <p>Собаки и кошки являются источником питания блох, но никак не местом их обитания. Блоха может
                        укусить, впрыснуть слюну и запустить механизм аллергической реакции, а затем покинуть тело
                        животного. При укусе аллергическая реакция может продолжаться несколько дней, а то и недель,
                        проявляясь зудом, расчесами, беспокойством животного. Часто собаки и кошки, живущие в одном доме
                        и имеющие блох, реагируют по-разному: одни чешутся, другие нет, поскольку одни имеют аллергию на
                        слюну блох, а другие – нет. Поэтому многие склонны думать, что если в доме несколько животных, и
                        чешутся не все из них, блохи не являются причиной аллергии.</p>
                </div>
                <div class="article6__img">
                    <div class="article6__item"> <img src="img/article6-img2.webp" alt=""></div>
                </div>
                <div class="article1__text">
                    <p>Немного о жизни блох. Блохи – это насекомые с полным циклом развития. Насосавшись крови, самка
                        откладывает по нескольку яиц за раз, но они не прикрепляются к волосяному покрову или коже, а
                        падают вниз, заполняя собой половые и стенные трещины, ковровый и мебельный ворс, подстилки
                        животных, любые запыленные уголки квартиры, дома или подъезда. Развитие яиц в среднем
                        продолжается не более двух недель.</p>
                </div>
                <div class="article1__text">
                    <p>Из яйца выходит безногая, червеобразная, активно передвигающаяся личинка, которая обитает не на
                        теле животного, а в пределах помещения, норе или гнезде. Личинка питается либо различными
                        разлагающимися остатками, или (у некоторых видов) непереваренной кровью, содержащейся в
                        испражнениях взрослых блох. Личинки линяют 3 раза. После этого они окружают себя шелкоподобным
                        коконом и окукливаются. У разных видов блох выход из кокона приурочен к определённому сезону.
                        Вышедшая из куколки взрослая блоха подкарауливает животное-хозяина. Взрослая блоха теоретически
                        может жить 1,5 года, но реально пару месяцев.</p>
                </div>
                <div class="article1__text">
                    <p>Блох можно обнаружить в любой сезон года, но считается, что периодом их активности является
                        апрель – ноябрь. Таким образом, оптимальной профилактикой будет считаться обработка от
                        эктопаразитов 1 раз в 30 дней с апреля по ноябрь. Нельзя исключать возможность поражения
                        домашних животных блохами и в декабре, например, если в теплом подъезде обитают бездомные кошки.
                    </p>
                </div>
                <div class="article1__text">
                    <p>При обработке кошек и собак противоблошиными средствами очень важно соблюдать инструкцию к
                        препарату, например нельзя мыть питомца за 3-4 дня до и 3-4 дня после обработки, потому что
                        защитное средство должно распределиться по жировому слою, покрывающему шерсть собаки, а на это
                        нужно время. При блошиной инвазии целесообразно обработать и помещение, в котором обитают ваши
                        питомцы.</p>
                </div>
                <div class="article6__img">
                    <div class="article6__item"> <img src="img/article6-img3.webp" alt=""></div>
                </div>
                <div class="article1__title">
                    <h3>Атопический дерматит у собак и кошек</h3>
                </div>
                <div class="article1__text">
                    <p>На второе место после аллергии на блошиную слюну выступает аллергия на компоненты окружающей
                        среды, так называемый атопический дерматит. Атопический дерматит – это хронический аллергический
                        дерматит; заболевание, которое развивается у животных с генетической предрасположенностью, чаще
                        у собак, имеет рецидивирующее течение. Самыми распространенными веществами вызывающими аллергию
                        являются пыльца, домашняя пыль, пылевые клещи и плесень. Для возникновения аллергической реакции
                        достаточно «микродоз» аллергена. Возраст возникновения данной патологии от 10 месяцев до 3-х
                        лет. Чаще всего заболевание имеет сезонность.</p>
                </div>
                <div class="article1__text">
                    <p>Поскольку мы не можем изолировать животное от внешней среды, этот тип аллергии нуждается в
                        пожизненном лечении. Мы не можем вылечить аллергию, но в большинстве случаев, мы можем подобрать
                        лечение для того, чтобы сделать жизнь животного достаточно комфортной.</p>
                </div>
                <div class="article1__title">
                    <h3>Пищевая аллергия у собак и кошек</h3>
                </div>
                <div class="article6__img">
                    <div class="article6__item"> <img src="img/article6-img4.webp" alt=""></div>
                </div>
                <div class="article1__text">
                    <p>Несколько реже встречается пищевая аллергия. Пищевая аллергия возникает, когда иммунная система
                        животного принимает белок за инородное вещество. Чаще всего аллергия развивается на мясо. Для
                        развития пищевой аллергии иммунной системе животного чаще всего требуется время, всегда разное.
                        И, как ни странно не обязательно на новые продукты. Наоборот, белки, абсолютно новые для
                        животного, наименее вероятно вызовут какую-либо реакцию и поэтому используются для диагностики.
                        Пищевая аллергия индивидуальна, у одного животного будет аллергия на говядину, у другого на
                        рыбу. На практике, самыми распространенными источниками аллергии являются говядина, курица и
                        молочные продукты.</p>
                </div>
                <div class="article1__text">
                    <p>Для диагностики пищевой аллергии используется элиминационная диета – это система исключения,
                        которая всегда назначается для диагностики пищевой аллергии. Исключающий рацион можно готовить
                        самостоятельно из натуральных продуктов: необходим один источник белка и один источник углеводов
                        без добавок, например в виде специй. Идеального рецепта на все случаи не существует.</p>
                </div>
                <div class="article1__text">
                    <p>Самое главное – это использование продуктов, которые животное не получало раньше. Традиционными
                        вариантами в качестве источника белка являются конина, кролик, индейка, утка, белая рыба, дичь
                        или баранина. В качестве источника углеводов рекомендуются рис, чечевица, кукуруза или
                        картофель. К сожалению, в кормлении домашним рационом есть недостатки: несбалансированный рацион
                        и недоступность продуктов.</p>
                </div>
                <div class="article1__text">
                    <p>Альтернативой домашнего рациона являются промышленные гипоаллергенные корма: либо корм, в основе
                        которого лежат гипоаллергенные продукты, либо корм на основе гидролизатов белка.</p>
                </div>
                <div class="article1__text">
                    <p>При использовании гипоаллергенной диеты очень важно ничего кроме диеты и воды питомцу не давать,
                        иначе теряется диагностически-лечебный смысл этой затеи. Не забывайте, что различные лакомства,
                        крема, лекарственные препараты, игрушки и т.д. тоже имеют свой состав и могут помешать
                        разобраться в причине зуда.</p>
                </div>
                <div class="article1__text">
                    <p>Длительность применения диеты не менее 6 недель, но оптимальнее всего использовать ее в течение
                        10-12 недель.</p>
                </div>
                <div class="article1__text">
                    <p>Поскольку клиническая картина перечисленных аллергий схожа, диагностика может заключаться в
                        последовательном исключении одной аллергии от другой. Начинать нужно с самого доступного в плане
                        диагностики, а именно с аллергии на блошиную слюну и пищевой аллергии.</p>
                </div>
                <div class="article1__text">
                    <p>У животного с аллергией вследствие запущенности или самотравматизации, как следствие может
                        развиться пиодермия – гнойное воспаление кожи, вызванное микроорганизмами. Чаще всего
                        развивается стафилококковая инфекция. Большая часть стафилококков является условно-патогенной
                        флорой организма и в небольшом количестве в норме присутствует на коже.</p>
                </div>
                <div class="article1__text">
                    <p>Лечение пиодермии часто требует несколько недель, а то и месяцев. Правильней не назначать
                        антибиотик «на глаз», а сдать экссудат с кожи на бактериальный посев с подтитровкой к
                        антибиотикам. Кроме наслоения бактериальной инфекции следствием аллергии может быть грибковое
                        поражение кожи, которое тоже требует вспомогательной терапии.</p>
                </div>
                <div class="article6__img">
                    <div class="article6__item"> <img src="img/article6-img5.webp" alt=""></div>
                </div>
                <div class="article1__text">
                    <p>Кожа требует к себе внимания в такой же мере, как и любая другая часть целого организма.
                        Зачастую, владельцы, обращаясь в клинику со своими питомцами, имеющими заболевания кожи, не
                        осознают всю серьезность проблемы. Отношение бывает безответственным и недобросовестным.
                        Эффективность диагностики и лечения в полной мере зависит от взаимодействия владельца и
                        ветеринарного врача.</p>
                </div>
                <div class="article1__text">
                    <p>К счастью, в области дерматологии, в отличие от многих других областей ветеринарии не так часто
                        встречаются опасные для жизни животного болезни, однако, с другой стороны, запущенные случаи и
                        некоторые дерматологические заболевания можно лечить долго и даже всю жизнь.</p>
                </div>
            </div>
        </div>
    </article>

<?php get_footer(); ?>